[
  "remotely-save",
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-spaced-repetition",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-charts"
]